USERS: dict[str: str] = {
    'greetings': '<b>Привет, друг! Я бот - по приему СМС на виртуальные '
                 'номера в режиме онлайн.</b>\n\n😎 Я представляю '
                 'возможность использовать временный виртуальный номер '
                 'для приема SMS, чтобы зарегистрировать интернет-кошелек, '
                 'аккаунт в социальной сети и другие сервисы.\n\n⚠️ '
                 'Используя данного бота вы автоматически принимаете '
                 'правила бота.',
}

KEYBOARDS: dict[str: str] = {
    'number': '📱 Номер',
    'information': 'ℹ️ Информация',
    'profile': '👤 Профиль',
    'referral': '🤝 Партнерка',
}
